class script(object):

  
    START_TXT = """
<b>ʜᴇʏ, {}

ɢᴇᴛ ʟᴀᴛᴇꜱᴛ ᴍᴏᴠɪᴇꜱ ғʀᴏᴍ 𝟷 ᴛᴀᴍɪʟᴍᴠ ᴘʟᴇᴀꜱᴇ ᴇɴᴛᴇʀ /1tmv ᴄᴏᴍᴍᴀɴᴅ

~ ᴍᴀɪɴᴛᴀɪɴᴇᴅ ʙʏ ›› <a href='https://t.me/Hari_OP'>ʜᴀʀɪ ᠰ ᴛɢ​</a></b>"""
  
    HELP_TXT = """<b>ʜᴇʏ
   
ʜᴏᴡ ᴛᴏ ᴜꜱᴇ ᴍᴇ..?? 🤔

ᴘʟᴇᴀꜱᴇ ᴇɴᴛᴇʀ /1tmv ᴄᴏᴍᴍᴀɴᴅ ᴀɴᴅ ʏᴏᴜ'ʟʟ ɢᴇᴛ ᴍᴀɢɴᴇᴛ ʟɪɴᴋ ᴀꜱ ᴡᴇʟʟ ᴀꜱ ʟɪɴᴋ ᴛᴏ ᴛᴏʀʀᴇɴᴛ ғɪʟᴇ 😌</b>"""
  
    ABOUT_TXT = """<b>
✯ ᴍʏ ɴᴀᴍᴇ  : <a href='https://t.me/TamilmvXbot'>ᴛᴀᴍɪʟ ᴍᴠ × ʙᴏᴛ​</a>

✯ ᴄʀᴇᴀᴛᴏʀ : ʜᴀʀɪ

✯ ᴜᴘᴅᴀᴛᴇs : <a href='https://t.me/OMGxBotz'>ᴏᴍɢ x ʙᴏᴛ​</a>

✯ ʙᴜɪʟᴅ sᴛᴀᴛᴜs : ᴠ1.0 [sᴛᴀʙʟᴇ]

~ ᴍᴀɪɴᴛᴀɪɴᴇᴅ ʙʏ ›› <a href='https://t.me/Hari_OP'>ʜᴀʀɪ ᠰ ᴛɢ​</a></b>"""


